
/* Class = "NSButtonCell"; title = "Jätka"; ObjectID = "6"; */
"6.title" = "Jätka";

/* Class = "NSButtonCell"; title = "Loobu"; ObjectID = "8"; */
"8.title" = "Loobu";

/* Class = "NSMenu"; title = "Muud Vaated"; ObjectID = "17"; */
"17.title" = "Muud Vaated";

/* Class = "NSMenuItem"; title = " "; ObjectID = "18"; */
"18.title" = " ";

/* Class = "NSTextFieldCell"; title = "Kohalik fail:"; ObjectID = "40"; */
"40.title" = "Kohalik fail:";

/* Class = "NSTextFieldCell"; title = "Kaugfail:"; ObjectID = "42"; */
"42.title" = "Kaugfail:";
